using System;
class HelloWorld {
  static void Main() {
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
    Console.WriteLine("𝙉𝙚𝙫𝙚𝙧 𝙂𝙤𝙣𝙣𝙖 𝙂𝙞𝙫𝙚 𝙔𝙤𝙪 𝙐𝙥\n");
  }
}
