#include <stdio.h>

int main()
{
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");
    printf("ℕ𝕖𝕧𝕖𝕣 𝔾𝕠𝕟𝕟𝕒 𝔾𝕚𝕧𝕖 𝕐𝕠𝕦 𝕌𝕡\n");

    return 0;
}
